Repository: cutout/accumulo
Catalog: languages/*.po
Languages: es_es

source: Error 404 - Not Found
es_es: Error 404 - No Encontrado

source: Category Archive for
es_es: Archivo por categoria

source: Tag Archive for
es_es: Archivo por etiqueta

source: Archive for
es_es: Archivo de

source: Blog Archives
es_es: Archivos Blog

source: Not Found
es_es: No Encontrado

source: Author Archives
es_es: Archivos Autor

source: Search Results
es_es: Resultados de la busqueda

source: Please do not load this page directly. Thanks!
es_es: Favor de no cargar esta pagina directamente. Gracias!

source: Responses
es_es: Respuestas

source: Leave a comment
es_es: Dejar un comentario

source: &laquo;Older Comments
es_es: &laquo;Comentarios Anteriores

source: Newer Comments&raquo;
es_es: Comentarios Nuevos&raquo

source: Comments are closed.
es_es: Los comentarios estan cerrados

source: Leave a Response
es_es: Deje una Respuesta

source: Cancel Reply
es_es: Cancelar Respuesta

source: You must be
es_es: Usted debe ser

source: logged in
es_es: Identificado

source: to post a comment.
es_es: para anadir un comentario

source: Logged in as
es_es: Identificado como

source: Log out
es_es: Salir

source: Name
es_es: Nombre

source: (required)
es_es: (requerido)

source: Mail (will not be published)
es_es: Correo electronico (no sera publicado)

source: Website
es_es: Pagina Web

source: Please note: comment moderation is enabled and may delay your comment. There is no need to resubmit your comment.
es_es: Favor de notar: la moderacion de comentarios esta activa y esto puede atrasar la publicacion de su comentario. No es necesario enviarlo nuevamente.

source: Submit Comment
es_es: Enviar Comentario

source: by
es_es: por

source: on
es_es: en

source: Comments
es_es: Comentarios

source: All Rights Reserved
es_es: Derechos Reservados

source: Tabs
es_es: Pestaña

source: Enter the homepage tab names. Leave blank to hide the tab
es_es: Entre los nombres de las pestañas de la pagina principal. Deje el campo vacio para esconder la pestaña

source: Tab 1 name
es_es: Nombre pestaña 1

source: Tab 2 name
es_es: Nombre pestaña 2

source: Tab 3 name
es_es: Nombre pestaña 3

source: Tab 4 name
es_es: Nombre pestaña 4

source: Tab 5 name
es_es: Nombre pestaña 5

source: Tab 6 name
es_es: Nombre pestaña 6

source: Tab 7 name
es_es: Nombre pestaña 7

source: Tab 8 name
es_es: Nombre pestaña 8

source: Tab 9 name
es_es: Nombre pestaña 9

source: Tab 10 name
es_es: Nombre pestaña 10

source: Theme Settings
es_es: Configuracion

source: Blog tab
es_es: Pestaña del Blog

source: An option to display a single tab in a blog format. Will use the <strong>Main Sidebar widgets</strong> rather than the tabs widgets
es_es: Opcion para mostrar una de las pestañas en formato de blog. Se utilizaran los <strong>Widgets del Sidebar</strong> en vez de los widgets de las pestañas

source: RSS Feed Cache Timeout
es_es: RSS Feed caché tiempo expirado

source: The amount of minutes the cache should be stored for. <strong>Note</strong>: You may need to wait up to 24 hours for this change to take effect
es_es: Numero de minutos que el caché sera almacenado. <strong>Nota</strong>: Puede que tenga que esperar hasta 24 horas para que este cambio entre en efecto.

source: Open Feed links in a new window
es_es: Abrir enlaces Feed en una nueva ventana

source: Should feed links from the Accumulo RSS Widget open in a new window?
es_es: Abrir enlaces feed del Accumulo RSS Widget en una nueva ventana?

source: Google Analytics code
es_es: Codigo Google Analytics

source: Categories
es_es: Categorias

source: Pages
es_es: Paginas

source: Tags
es_es: Etiquetas

source: Widgets for
es_es: Widgets para

source: Error fetching feed
es_es: Error buscando el feed

source: Title:
es_es: Titulo

source: Website URL:
es_es: URL Pagina Web

source: Quantity:
es_es: Cantidad

source: (Edit)
es_es: (Editar)

source: Your comment is awaiting moderation.
es_es: Su comentario esta pendiente de moderacion

source: Reply
es_es: Responder

source: Log in to reply
es_es: Acceda su cuenta para responder

source: Home
es_es: Pagina Principal

source: Pages:
es_es: Paginas

source: Tagged as:
es_es: Etiquetado como

source: Edit this entry
es_es: Editar esta entrada

source: &laquo;Older Entries
es_es: &laquo;Articulos Anteriores

source: Newer Entries&raquo;
es_es: Articulos Nuevos&raquo;

source: Search results for
es_es: Buscar resultados para

source: Options
es_es: Opciones

source: Edit Action Properties
es_es: Editar propiedades de accion

source: Settings saved
es_es: Configuracion salvada

source: Settings reset
es_es: Configuracion reinicializada

source: Theme Options
es_es: Opciones del Theme

source: Save Settings
es_es: Salvar configuracion

source: Reset
es_es: Reinicializar

source: If, for some crazy reason, you should wish to reset your themes properties then you can use the reset button below to free up the database info about this theme.
es_es: Si por alguna razon, desea reinicializar las propiedades del Theme puede utilizar este boton para borrar la informacion en la base de datos correspondiente a este Theme.

source: Reset theme settings
es_es: Reinicializar la configuracion del Theme

source: Pro Theme Design Account
es_es: Cuenta Pro Theme Design

source: Theme Support
es_es: Soporte

source: Pro Theme Design Forum
es_es: Foro Pro Theme Design

source: Action Settings
es_es: Configuracion de las acciones

source: Edit site actions
es_es: Editar acciones del sitio

source: Hook name
es_es: Nombre del Hook

source: Post Template
es_es: Plantilla de Articulos

source: NB: To select more than 1 option press and hold "CTRL" when selecting the desired item
es_es: Para seleccionar mas de 1 opcion mantenga oprimido "CTRL" mientras seleccionas las mismas

source: clear
es_es: borrar

source: Search
es_es: Buscar

source: 404 Page not found
es_es: 404 La pagina no fue encontrada.

source: Page
es_es: Pagina

source: No categories
es_es: No hay categorias

source: and
es_es: y

source: sub categories
es_es: sub categorias

source: Currently reading
es_es: Leyendo

source: My Account
es_es: Mi Cuenta

source: Dashboard
es_es: Panel Principal

source: New Post
es_es: Articulo Nuevo

source: New Page
es_es: Pagina Nuevo

source: Edit Post
es_es: Editar Articulo

source: Edit Page
es_es: Editar Pagina

source: Logout
es_es: Salir

source: First
es_es: Primero

source: Last
es_es: Ultimo

source: Thumbnail
es_es: Imagen reducida

source: Archive for the
es_es: Archivo para los

source: Category
es_es: Categoria

source: Posts Tagged
es_es: Articulos Etiquetados

source: Author Archive
es_es: Archivo de Autor

source: Uh oh - you've "found" something that doesn't exist
es_es: Oh oh - usted ha "encontrado" algo que no existe

source: Subscribe to Free updates!
es_es: Suscribase gratuitamente a nuestras actualizaciones!

source: All categories (default)
es_es: Todas las categorias (default)

source: Right Sidebar (default)
es_es: Sidebar derecha (default)

source: Your comment is awaiting moderation
es_es: Su comentario aguarda por moderacion

source: Edit
es_es: Editar

source: about %s ago
es_es: sobre %s hace

source: Continue reading
es_es: Continuar leyendo

source: Please press back and try again
es_es: Favor de oprimir atras e intentarlo otra vez

source: Name can not be empty
es_es: No puede dejar el nombre en blanco

source: Please enter a valid email address
es_es: Favor de entrar una direccion de correo electronico valida

source: Please enter a message
es_es: Favor de entrar su mensaje

source: Please complete the captcha code
es_es: Favor de entrar el codigo Captcha

source: Email Not Sent
es_es: El correo electronico no fue enviado

source: return to contact page
es_es: regresar a la pagina de contacto

source: Feed link Text:
es_es: Texto para el enlace Feed

source: Location:
es_es: Localizacion

source: Zoom Amount:
es_es: Cantidad de acercamiento

source: Type of Map view:
es_es: Tipo de vista en el mapa

source: Posts
es_es: Articulo

source: Everywhere
es_es: En todas partes

source: Display date:
es_es: Mostrar fecha

source: Display on:
es_es: Mostrar en

source: Twitter username:
es_es: Nombre de usuario Twitter:

source: Number of items to display:
es_es: Numero de articulos ha mostrar

source: Popular Posts
es_es: Articulos populares

source: comments
es_es: comentarios

source: Location
es_es: Localizacion

source: London, England
es_es: Londres, Inglaterra

source: Related Posts
es_es: Articulos Relacionados

source: Permanent Link to
es_es: Enlace permanente a

source: More from this category
es_es: Mas de esta categoria

source: More from this author
es_es: Mas de este autor

source: Posted by
es_es: Publicado por

source: Share This
es_es: Compartelo

source: Subscribe to updates
es_es: Suscribirse a actualizaciones

source: Upcoming Posts
es_es: Proximos Articulos
